message_start = "Привет! Меня зовут Эдвард. Я виртуальный помощник. Что вам угодно?"

message_skills = """
    Для просмотра доступных возможностей нажмите 'Функции'.
    
    Я могу помочь вам с организацией рабочего времени (функция 'Дела'), замеряя,\
    сколько времени занимает то или иное дело. Вы сможете оценивать свою\
    продуктивность в течение дня.

    Мой Создатель работает над расширением фукнционала и готов выслушать ваши пожелания.
"""

message_creator = """
    Мой Создатель – Михаил Коновалов.\
    С ним можно связаться по следующей ссылке: @mikhail_konovalov
"""
